Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vindkraftutbygging_i_finnmark.html.tmx
Source language: nob
Languages: sme

source: Vindkraftutbygging i Finnmark
sme: Bieggafápmohuksen Finnmárkkus

source: NVE - Norges vassdrags- og energidirektorat har sendt varsel om oppstart med melding om 11 vindkraft og 4 kraftledninger i Finnmark på høring.
sme: NČE - Norgga čázádat- ja energiijadirektoráhtta lea sádden álggahandieđáhusa mas lea dieđiheapmi 11 bieggafápmorusttegis ja 4 elfápmolinjjás Finnmárkkus gulaskuddamii.

source: Høringsfrist er 1. februar.
sme: Gulaskuddanáigemearri lea guovvamánu 1. beaivvi.

source: NVE arrangerer ni folkemøter i tidsrommet mellom 18. november og 5. desember.
sme: NČE lágida ovcci álbmotčoahkkima áigodagas skábmamánu 18. b. rájes juovlamánu 5. beaivvi rádjai.

source: Sametinget deltar på de fleste av møtene med representanter enten fra administrasjonen eller politisk ledelse.
sme: Sámediggi searvá eanaš čoahkkimiidda sihke hálddahusa ja politihkalaš jođihangotti ovddasteddjiiguin.

source: Det er ikke vanlig at politisk ledelse deltar på slike folkemøter.
sme: Ii leat dábálaš ahte politihkalaš njunnošat servet dákkár álbmotčoahkkimiidda.

source: Derimot berøres mange samiske interesser og rettighetshavere av disse planene og Sametinget velger av den grunn å prioritere disse folkemøtene som observatør.
sme: Nuppe dáfus guoskkahuvvojit olu sámi beroštumit ja vuoigatvuođalaččat dáin plánain ja Sámediggi vuoruha dan geažil čuovvut dáid álbmotčoahkkimiid áicin.

source: Sametinget har vært i kontakt med flere av de berørte reinbeitedistriktene og har også tilbudt å møte de som ønsker å snakke om situasjonen med sametingsrådet.
sme: Sámediggeráđđi lea leamaš oktavuođas moanat orohagaiguin maidda dat guoská ja lea maid fállan deaivvadit singuin geat háliidit ságastallat dili birra sámediggeráđiin.

source: Sametinget deltar på møtene
sme: Sámediggi oassálastá čoahkkimiin

source: Dersom noen ønsker egne møter med de politiske rådgiverne/rådsmedlemmet, kontakt:
sme: Jus oktage háliida sierra čoahkkimiid politihkalaš ráđđeaddiin/ráđđelahtuin, de váldde oktavuođa:

source: Nils Ante Eira, politisk rådgiver: 48865013, nils.ante.eira@samediggi.no
sme: Nils Ante Eira, politihkalaš ráđđeaddi: 48865013, nils.ante.eira@samediggi.no

source: Anne Henriette Nilut, politisk rådgiver: 95743079, anne.henriette.nilut@samediggi.no
sme: Anne Henriette Nilut, politihkalaš ráđđeaddi: 95743079, anne.henriette.nilut@samediggi.no

source: Les også disse sakene hvordan Sametinget bistår:
sme: Loga maid dáid áššiid movt Sámediggi veahkeha:

source: Invitasjon til samarbeid til reinbeitedistrikter berørt av de planlagte vindkraftprosjektene i Finnmark - Sametinget
sme: Bovdehus ovttasbargui orohagaide maidda plánejuvvon bieggafápmoprošeavttat Finnmárkkus gusket - Sámediggi

source: 11 vindkraftplaner tas til behandling nå: – Naturgrunnlaget for samisk kultur under et enormt press - Sametinget
sme: 11 bieggafápmoplána váldojit meannudeapmái dál: – Sámi kultuvrra luondduvuođđu garra deattu vuolde - Sámediggi

source: Sametingets syn
sme: Sámedikki oaidnu

source: Sametinget har følgende syn om vindkraftutbygging i Finnmark og har gjort følgende vedtak i saken:
sme: Sámedikkis lea čuovvovaš oaidnu bieggafápmohuksemii Finnmárkkus ja lea dahkan čuovvovaš mearrádusaid áššis:

source: Strategi for sikring og utvikling av samisk kultur ved energiutbygginger (2013)
sme: Strategiija mo sihkkarastit ja ovddidit sámi kultuvrra energiijahuksemiid oktavuođas (2013)

source: Sametinget gir ikke tilslutning til at det legges til rette for mer vindkraftutbygging i reinbeiteområder:
sme: Sámediggi ii doarjjo ahte láhččojuvvo eanet bieggafápmohuksemiidda boazoguohtunguovlluin:

source: Les plenumssak fra oktober 2020 om Vindkraft på land - Sametingets syn
sme: Loga dievasčoahkkinášši meannuduvvon golggotmánus 2020: BIeggafámut gáttis - Sámedikki oaidnu
